"ALL_RECENT_CALLS" = "최근 통화";

"MULTI_MISSED_CALLS_FORMAT" = "%i통의 부재중 전화";
"MULTI_CALLS_FORMAT" = "%i통의 전화";

"CANCELLED" = "발신 취소";
"MISSED" = "부재중 전화";
"INCOMING" = "착신 통화";
"OUTGOING" = "발신 통화";

"CLEAR" = "지우기";
"CLEAR_ALL" = "최근 통화 기록 모두 지우기";

"ALL_TOGGLE_TITLE" = "모두";
"MISSED_TOGGLE_TITLE" = "부재중 전화";

"HOUR_UNIT" = "시간";
"HOUR_UNIT_PLURAL" = "시간";
"MINUTE_UNIT" = "분";
"MINUTE_UNIT_PLURAL" = "분";
"MINUTE_UNIT_ABB" = "분";
"SECOND_UNIT" = "초";
"SECOND_UNIT_PLURAL" = "초";

"CANCELLED_SMALL" = "발신 취소";
"MISSED_SMALL" = "부재중 전화";

"OUTGOING_CALLS" = "발신 통화";
"INCOMING_CALLS" = "착신 통화";

"UNKNOWN_LABEL" = "알 수 없음";

"CNAP_STRING_FORMAT" = "%@ %@";